var tableauQuestion = [
	{
		question: "Движите се с 80 км/ч, наближавате населено място. Трябва да:",
		propositionA: "Натиснете газ до ламарината",
		propositionB: "Поддържате тази скорост и да не давате никой да ви изпревари",
		propositionC: "Намалите",
		propositionD: "Надуете музиката на макс",
		reponse: "C"
	},

	{
		question: "Завивате надясно на светофар, виждате пешеходец да пресича пред вас. Какво правите?",
		propositionA: "Развиквате му се да си седи вкъщи и потегляте с мръсна газ",
		propositionB: "Правите се че не е пред вас и карате. Пък той да му мисли...",
		propositionC: "Търпеливо чакате, скърцайки със зъби",
		propositionD: "Застрелвате пешеходеца и продължавате по вашите си задачи",
		reponse: "C"
	},

	{
		question: "Без да е посочено с допълнителен знак вие знаете, че скоростта в населено място е:",
		propositionA: "Не повече от скоростта на каруцата пред мен",
		propositionB: "50 km/h",
		propositionC: "240 km/h",
		propositionD: "Абе ако не ме хванат ми е все тая колко е ограничението...",
		reponse: "B"
	},

	{
		question: "Преди да смените лента за движение трябва да:",
		propositionA: "Се огледате в огледалото и да си оправите прическата",
		propositionB: "Засечете поне двама преди да извършите маневрата",
		propositionC: "Държите клаксона натиснат докато не се набутате където искате",
		propositionD: "Проверите огледалата за други участници в движението, давате мигач",
		reponse: "D"
	},

	{
		question: "Може ли шофьор да пие алкохол и да кара? Ако да, то коя е границата?",
		propositionA: "Две-три бири и оркестъра да свири",
		propositionB: "Може и цяла бутилка, стига да е марково уиски",
		propositionC: "0,5 промила",
		propositionD: "Без две големи ракийки не се качвам зад волана",
		reponse: "C"
	},

	{
		question: "Кога можете да карате на светофар?",
		propositionA: "Само когато светофара въобще не работи",
		propositionB: "Когато съм сам на кръстовището",
		propositionC: "Само на червено!",
		propositionD: "Когато свети зелено",
		reponse: "D"
	},

	{
		question: "Пешеходец пресича на червено. Какво правите?",
		propositionA: "Въртите волана наляво-надясно за да го заблудите и в крайна сметка го мятате на предния си капак",
		propositionB: "Изчаквате още няколко такива наглеци, пресичащи на червено и играете боулинг с тях вместо с кегли",
		propositionC: "Слизате и започвате да го ритате докато не ви почерпи в McDonalds с BigFak",
		propositionD: "Свети ви зелено. Внимателно продължавате.",
		reponse: "D"
	},

	{
		question: "Кое е разрешено докато изпреварвате друго превозно средство?",
		propositionA: "Да се провикнете колко му е грозна колата",
		propositionB: "Да се провикнете колко му е грозна жената",
		propositionC: "Да преминете в насрещното за да предприемете изпреварването",
		propositionD: "Да си бръкнете в носа и с направеното топче да замерите другият водач",
		reponse: "C"
	},

	{
		question: "Карате по магистрала с ограничение на скоростта от 120 км/ч. Но повечето шофьори ви задминават поне със 150 км/ч. Вие:",
		propositionA: "Продължавате да карате със 120 км/ч",
		propositionB: "Задавате GPS координати към близкият шоу-рум за да си купите по-бърза кола",
		propositionC: "Увеличавате скоростта си до ,50 км/ч за да не пречите на останалите",
		propositionD: "Бате, тя Ладата и 90 не може да вдигне. А на 60 км/ч харчи най-малко газ!",
		reponse: "A"
	},

	{
		question: "Когато ви изпреварват е много важно да:",
		propositionA: "Настъпим колата колкото може и да запазим лидерската позиция на пътя",
		propositionB: "Се изплезите на водача, който ви изпреварва",
		propositionC: "Му покажете неприличен жест от три пръста с преобладаващ среден",
		propositionD: "Не пречим на изпреварващият",
		reponse: "D"
	},
]
